{
  "wishes": [
    {
      "id": "001",
      "text": "May this new year bring you much joy and fun. May you find peace, love and success. Sending my heartiest new year wish for you!"
    },
    {
      "id": "002",
      "text": "I hope that the new year will be the best year of your life. May all your dreams come true and all your hopes be fulfilled!"
    },
    {
      "id": "003",
      "text": "I hope your life will be full of surprise and joy in the new year that’s about to begin. May You be blessed with everything you want in life."
    },
    {
      "id": "004",
      "text": "Remember all the good memories you have made and know that your life will be so full of wonders in the coming year. Happy New Year 2021!!"
    },
    {
      "id": "005",
      "text": "May the New Year bring you happiness, peace, and prosperity. Wishing you a joyous 2021!!"
    },
    {
      "id": "006",
      "text": "May this year bring new happiness, new goals, new achievements and a lot of new inspirations on your life. Wishing you a year fully loaded with happiness."
    },
    {
      "id": "007",
      "text": "Here's wishing that the new year will bring joy, love, peace, and happiness to you. Wishing you a Happy New Year 2021, from our family to yours!"
    },
    {
      "id": "008",
      "text": "Happy New Year to you and your family! I hope this year will bring warmth of love and positivity in your life."
    },
    {
      "id": "009",
      "text": "Here's hoping that the new year brings us lots of new and exciting opportunities in our lives. This new year will be our year. Happy New Year!"
    },
    {
      "id": "010",
      "text": "May God bless you with a festive, loving and peaceful celebration this Christmas and all throughout the year."
    },
    {
      "id": "011",
      "text": "I wish yοu and your dear ones a happy, prosperous and blissful new year. May this year be your year!"
    },
    {
      "id": "012",
      "text": "Here's hoping that every day of this new year is filled with happiness, success and prosperity for everyone! Happy New Year.."
    }
  ]
}
