{
  "wishes": [
    {
      "id": "001",
      "text": "Давайте вспомним прошедший год с самыми теплыми воспоминаниями. С Новым Годом."
    },
    {
      "id": "002",
      "text": "Пусть этот новый год принесет вам много радости и веселья. Пусть вы найдете мир, любовь и успех. Отправляю тебе мое самое сердечное новогоднее пожелание! С Новым Годом !!"
    },
    {
      "id": "003",
      "text": "С Новым Годом! Пусть Новый год принесет вам тепло любви и свет, чтобы направить ваш путь к позитивному предназначению."
    },
    {
      "id": "004",
      "text": "В этот Новый год, пусть Бог ответит на ваши молитвы и исполнит желания вашего сердца."
    },
    {
      "id": "005",
      "text": "Желаю вам 2021 года с самыми обильными благословениями и процветания жизни для вас и вашей семьи. С Новым Годом!"
    },
    {
      "id": "006",
      "text": "Я надеюсь, что новый год будет лучшим годом в вашей жизни. Пусть сбудутся все ваши мечты и все ваши надежды сбудутся! С Новым Годом!!"
    },
    {
      "id": "007",
      "text": "Пусть этот год принесет новое счастье, новые цели, новые достижения и много нового вдохновения в вашей жизни. Желаю вам нового год полностью загружен счастьем."
    },
    {
      "id": "008",
      "text": "Этот Новый год .. может каждый день освещаться счастливыми моментами. Пусть сбудутся все ваши надежды, желания и заветные мечты. С НОВЫМ ГОДОМ!"
    },
    {
      "id": "009",
      "text": "Пусть Новый год начнется со свежих радостей и жизни, наполненной миром. Желаю вам тепла, единения и процветания. С Новым Годом!"
    },
    {
      "id": "010",
      "text": "Волна прощается со старым и принять новое с полной надеждой, мечтой и амбициями. Желаю вам счастливого нового года, полного счастья!"
    },
    {
      "id": "011",
      "text": "Пусть этот Новый год осветит вашу жизнь и благословит вас процветанием и радостью сегодня и всегда. С новым годом 2021"
    },
    {
      "id": "012",
      "text": "Когда вы оглянетесь назад на этот раз в следующем году, я надеюсь, что вы не пожалеете и не почувствуете себя счастливыми за все, что вам дали в жизни. Желаю вам счастливого нового года!ो"
    }
  ]
}
